#: 1, 2, ... 10, 11...\n##: 01, 02, ... 10, 11, ..., 100, 101, ...\n###: 001, 002, ..., 010, ..., 100, 101...\n...=
%1 (%2) Dev=%1 (%2) 开发版
%1 (%2) Release=%1 (%2) 正式版
%1 Documents=%1 文档
%1 documents/attachments downloaded.=%1 文档/附件被下载。
%1 hours ago=%1 小时前
%1 html content ruler(s) have been downloaded.=%1 html 正文规则被下载.
%1 html content ruler(s) have been uploaded.=%1 html 正文规则被上传
%1 minutes ago=%1 分钟前
%1 out of %2 MB (%3%)=%1/%2  MB (%3%)
%1 seconds ago=%1 秒前
&Account Info...=帐户信息(&A)...
&Accounts Manager...=帐户管理(&A)...
&Accounts:=帐户(&A):
&Add...=添加(&A)...
&Ask for password only once=仅输入一次密码(&A)
&Background Color:=背景色(&B):
&Backup Cert...=备份证书(&B)...
&Backup folder:=备份文件夹(&B):
&Bookmarks:=书签(&B):
&Browse Online=在Web上浏览(&B)
&Browse...=浏览(&B)...
&Cancel Default=取消默认(&C)
&Change Password...=更改密码(&C)...
&Change...=更改(&C)...
&Clear Style=清除样式(&C)
&Color=颜色(&C)
&Color:=颜色(&C):
&Confirm New Password:=确认新密码(&C):
&Confirm the Password:=确认密码(&C):
&Copy selection / Save web page=复制选中部分 / 保存网页(&C)
&Copy to Folder...=复制到文件夹(&C)...
&Database Path:=数据库路径(&D):
&Default template:=默认模板(&D):
&Delete...=删除(&D)...
&Delete\tDel=删除(&D)\tDel
&Description:=描述(&D):
&Details=详细(&D)
&Document Title:=文档标题(&D):
&Documents:=文档(&D):
&Double click on blank:=在空白处双击鼠标(&D):
&Double click on item:=双击文档(&D):
&Download...=下载(&D)...
&Edit=编辑(&E)
&Edit...=编辑(&E)...
&Editor Settings...=编辑器设置(&E)...
&Empty Deleted Items=清空"已删除"(&E)
&Encrypt contents to secure data=加密文档数据保证安全(&E)
&End:=结束(&E):
&Enter document tags:=输入文档标签(&E):
&File Name:=文件名(&F):
&Find what=查找(&F)
&Flag:=旗帜(&F):
&Folder Name:=文件夹名称(&F):
&Free Register...=免费注册(&F)...
&Hide=隐藏(&H)
&Icon:=图标(&I):
&Insert HTML splitter between the combined documents:=在文章之间插入分割HTML(&I):
&Location:=位置(&L):
&Move to Folder...=移动到文件夹(&M)...
&Move to...=移动到(&M)...
&Name:=名称(&N):
&New document title:=新建文档标题(&N):
&New Folder...=新建文件夹(&N)...
&New Password:=新密码(&N):
&New Root Folder...=新建根文件夹(&N)...
&New Style...=新建样式(&N)...
&New...=新建(&N)...
&Old Password:=旧密码(&O):
&Online Documents...=在线文档(&O)...
&Only one instance of WizExplorer/WizCalendar is allowed to run=
&Open=打开(&O)
&Params:=参数(&P):
&Password=密码(&P):
&Password:=密码(&P):
&Paste to {p}=粘贴到{p}(&P)
&Preview...=预览(&P)...
&Prompt to save changes when closing=关闭时提示保存(&P)
&Properties=属性(&P)
&Properties...=属性(&P)...
&Reminder:=提醒(&N):
&Remove=删除(&R)
&Remove...=删除(&R)...
&Rename...=重命名(&R)...
&Rename...\tF2=重命名(&R)...\tF2
&Replace '#' with:=替换'#'(&R):
&Restore Cert...=恢复证书(&R)...
&Restore defaults=恢复默认值(&R)
&Select All=全选(&S)
&Select the certificate file:=选择证书文件(&S):
&SEO:=SEO(&S):
&Set as Default...=设置为默认(&S)...
&Show virtual folder (Quick Views)=显示虚拟文件夹(近期文档)(&S)
&Size:=大小(&S):
&Start at:=开始(&S):
&Start:=开始(&S):
&Stop=停止(&S)
&Style Name:=样式名称(&S):
&Sync this folder=同步文件夹(&S)
&Tag Name:=标签名(&T):
&Tags:=标签(&T):
&Template:=模板(&T):
&Text Color:=文字颜色(&T):
&Text Editor=文字编辑器(&T)
&Text:=文字(&T):
&Title:=标题(&T):
&Update to {p} Server=上传到{p}服务器(&U)
&Upgrade to VIP...=升级到VIP(&U)...
&URL:=网址(&U):
&Use display template=套用显示模板(&U)
&User ID:=帐号(&U):
&User Name:=用户名(&U):
&Using UTF-8 Charset=使用UTF-8字符集(&U)
&Your personal documents store is located in the following folder:=您的个人文档将会保存在下面的文件夹(&Y):
.5 days=半天
{p}=
{p} cannot open the webpage:\n\n%1={p}不能打开网页：\n\n%1
{p} Cert Files (*.wizcert)|*.wizcert|={p}证书文件 (*.wizcert)|*.wizcert|
{p} is checking the new version.={p}正在检查新版本。
{p} URL2Document=
0 minutes=不提前
1 Day=一天
1 day=一天
1 Day=一天
1 Hour=一小时
1 hour=一小时
1 week=一周
10 Minutes=10分钟
10 minutes=10分钟
10 Minutes=10分钟
12 Hours=12小时
15 minutes=15分钟
2 days=两天
2 hours=两小时
2 weeks=两周
2001-2011=
30 Minutes=30分钟
30 minutes=30分钟
45 minutes=45分钟
5 minutes=5分钟
A new version of {p} is now available.=新版本的{p}已经发布。
About=关于
Account=帐户
Account Info=帐户信息
Account Type:=帐户类型:
Accounts Manager=帐户管理
Actions=操作
Add a ""Save to {p}"" button on the toolbar of Google Chrome=添加一个""保存到{p}""按钮到Google浏览器工具栏
Add a ""Save to {p}"" menu item into the context menu of Internet Explorer=添加一个""保存到{p}""菜单到IE右键菜单
Add a ""Save to {p}"" menu item into the context menu of Mozilla Firefox=添加一个""保存到{p}""菜单到Firefox右键菜单
Add a ""Save to {p}"" menu item into the context menu of Opera=添加一个""保存到{p}""菜单到Opera右键菜单
Add Document to Calendar=添加文档到日历
Add Tags...=添加标签...
Add to Cal&endar...=添加到日历(&E)...
Adding Attachments=正在添加附件
Adding new attachments=添加新的附件
Adding new documents=正在添加新的文档
Advanced=高级
All Documents=所有文档
All files (*.*)|*.*|=所有文件 (*.*)|*.*|
Applications (*.exe)|*.exe|=应用程序(*.exe)|*.exe|
Apply for the certificate. To encrypt, you must apply for a certificate. Your documents will use this certificate to encrypt and decrypt.=申请证书。要加密数据，您必须申请一个证书。您的文档将会使用这个证书进行加密和解密。
Apply Style=应用样式
Apply Tag=应用标签
Are you sure you want to delete the '%1' style?=是否要删除样式'%1'？
Are you sure you want to delete the '%1' tag group?=是否要删除标签组'%1'？
Are you sure you want to delete the '%1' tag?=是否要删除标签'%1'？
Are you sure you want to delete the selected attachments?=是否要删除选中的附件？
Are you sure you want to permanently delete the documents?=是否要彻底删除这些文档？
Ascending=升序
Attachments=附件
Attachments view=附件列表
Author=作者
Auto &save document, every=自动保存文档，每隔(&S)
Auto show attachments view=自动显示附件列表
Auto Synchronization=自动同步
Auto Update=自动升级
Automatic=自动
Back up your certificate=备份您的证书
Background Color=背景色
Backup=备份
Backup &Public-Key to {p} Server=备份公钥到{p}服务器(&P)
Backup Certificate=备份证书
Backup Pri&vate-Key to {p} Server=备份私钥到{p}服务器(&V)
Backup to &{p} Server.=备份到{p}服务器(&W)
Backup to &file=备份到文件(&F)
Backup your certificate. You can save your certificate to the database, or stored in mobile devices (such as USB disk). Without the certificate, you can not encrypt and decrypt your documents.=备份您的证书。您可以把证书保存到数据库，或者保存到移动设备（例如U盘）。没有证书，您不能加密和解密您的文档。
Backup/Restore your certificate.=备份/恢复您的证书
Batch Downloader=批量下载
Bol&d Text=文字粗体(&D)
Bookmarks=书签
Browse with Windows &Explorer=用资源管理器打开(&E)
Browser Add-Ins=浏览器插件
Calendar=日历
Calendar Options=日历选项
Can not combine documents.=不能合并文档
Can not encrypt cert!=不能加密证书！
Can not generate RSA key pair.=不能生成RSA密钥对。
Can not login to {p} server.\n\n%1=不能登录到{p}服务器。\n\n%1
Can not open database!\n\n%1=不能打开数据库！\n\n%1
Can not rename folder.\nFrom: %1\nTo: %2.\n\n%3=不能重命名文件夹。\n旧名称: %1\n新名称: %2\n\n%3
Can not save cert to database!=不能保存证书到数据库！
Can not save config file: %1=不能保存配置文件: %1
Can not use this certificate. Public-Key in the certificate and database are different.=不能使用这个证书。证书中的公钥和服务器中的公钥不同。
Cancel=取消
Capture &screen=屏幕截图(&S)
Cert=证书
Certificate has been saved to the file [%1].\n\nNote: Please backup the file to a safe location.=证书已经保存到文件[%1]。\n\n注意：请备份这个文件到安全的位置。
Certificate will be encrypted by using a password. If no password, or forget the password, you can  not encrypt and decrypt your documents.=证书将会使用密码加密。如果没有密码，或者忘记密码。您将不能加密和解密您的文档。
Chan&ge Password...=更改密码(&G)...
Change Password=更改密码
Change the password of the certificate.=更改证书密码。
Chinese Calendar monthly=农历每月
Chinese Calendar yearly=农历每年
ChooseAccount=
Clear All=全部清除
Clipboard capture failed: ""%1"" did not copy any data to clipboard or there is no selection.=剪贴板抓取失败：""%1""没有复制任何数据到剪贴板中，或者没有任何选中部分。
Clipbpoard data have been saved.=剪贴板数据已经被保存
Clipping=捕捉
Clipping destination=保存位置
Close=关闭
Column=列
Com&bine...=合并(&B)...
Combine Documents=合并文档
Command Line=命令行
Config...=配置...
Connect database server=连接数据库服务器
Connect to account server=连接帐户服务器
Connect to database server=连接数据库服务器
Content have been saved.=内容已经被保存
Convert Office files to HTML (for Full-Text Search)=转换Office文档为HTML文件 (用于全文检索)
Convert to HTML=转换为HTML
Copy=复制
Copy the folder to the selected folder=复制文件夹到选中的文件夹
Copying Documents=复制文档
Copyright=版权所有
Create a certificate used to encrypt / decrypt the documents=创建一个证书来加密/解密文档。
Create Certificate=创建证书
Create Event=创建事件
Create New Folder=创建新文件夹
Create New Root Folder=创建新根文件夹
Create New Style=创建新样式
Create New Tag=创建新标签
Create Style...=创建样式...
Current Account:=当前帐户:
Current Folder=当前文件夹
Current Folder and Sub Folders=当前文件夹和子文件夹
Customize...=自定义...
Daily=每日
Database=数据库
Database Name=数据库名称
Database Path=数据库路径
Date Accessed=访问日期
Date Created=创建日期
Date imported=导入日期
Date Modified=修改日期
Date modified=修改日期
Default=默认
Default Editor=默认编辑器
Delete=删除
Delete the original documents.=删除原始文档
Delete\nDelete=删除\n删除
Deleting Attachments=正在删除附件
Deleting Documents=正在删除文档
Deleting incorrect attachments=正在删除错误的附件
Deleting incorrect documents=正在删除不正确的文档
Descending=降序
Description=描述
Details=详细
Dialog=
Disable Document Indexing=禁止文档索引
Display synchronization results=显示同步结果
Display Template=显示模板
Do you want to stop downloading and quit?=是否要停止下载并且退出？
Document Created=文档被创建
Document Deleted=文档被删除
Document file name=文档文件名
Document list=文档列表
Document Modified=文档被修改
Document Properties=文档属性
Document view=文档视图
Documents=文档
Documents Properties=文档属性
Double click on &blank area:=双击空白区域(&B):
Download %1 to local (%2/%3)=下载 %1 到本地(%2/%3)
Download List: %1-%2=下载列表: %1-%2
Download objects=下载对象
Downloaded=已下载
Draft=草稿
E&nd Recurrence:=结束重复(&N):
Edit=编辑
Edit Document=编辑文档
Edit Event=编辑事件
Edit note, event and todolist with &Html editor=使用HTML编辑器编辑便笺，事件和任务列表(&H)
Editor=编辑器
Enable=启用
Enable &Password-Protect for my account.=为我的帐户启用密码保护(&P)
Encrypt your documents, you can protect your document contents. The contents of the document will be encrypted by using the RSA algorithm.=加密您的文档，您可以保护您的文档内容。文档内容将会使用RSA算法来加密。
Encrypt...=加密...
Encrypting Documents=正在加密文档
Encrypting/Decrypting Documents=正在加密/解密文档
Encryption=加密
Enter Tags=输入标签
Event=事件
Every 2 weeks=每2周
Every Fri=每周五
Every Mon=每周一
Every Mon, Wed, Fri=每周一，周三，周五
Every Sat=每周六
Every Sat, Sun=每周六，周日
Every Sun=每周日
Every Thu=每周四
Every Tue=每周二
Every Tue, Thu=每周二，周四
Every Wed=每周三
Every weekday=每个工作日
Exit=退出
Exit program=退出程序
Exit\nExit=退出\n退出
External Editor=外部编辑器
Failed=失败的
Failed to add attachment: %1=添加附件失败: %1
Failed to change the local password.=更改本地密码失败。
Failed to copy files!=复制文件失败！
Failed to create database!=创建数据库失败!
Failed to create folder %1.=创建文件夹 %1 失败。
Failed to create root folder %1.=创建根文件夹 %1 失败。
Failed to create style!=创建样式失败！
Failed to create the new document!=创建新文档失败！
Failed to create thread.=创建线程失败
Failed to delete folder.=删除文件夹失败
Failed to delete style!=删除样式失败！
Failed to delete tag goup.=删除标签组失败
Failed to delete tag.=删除标签失败
Failed to download html content rulers.=下载HTML正文规则失败
Failed to encrypt the certificate.=加密证书失败。
Failed to get cert form database!=从数据库获得证书失败。
Failed to load cert file: %1=打开证书文件失败：%1
Failed to move tag %1. Please check the log file for the exact message.=移动标签失败。请检查log文件获得详细信息。
Failed to move the folder.=移动文件夹失败。
Failed to open database: %1=打开数据库失败: %1
Failed to renam style!=重命名样式失败！
Failed to rename tag group.=重命名标签组失败。
Failed to rename tag.=重命名标签失败。
Failed to rename the folder.=重命名文件夹失败。
Failed to rename the selected attachment.=重命名选中的附件失败。
Failed to save the certificate to the file: \n\n%1=保存证书文件失败。\n\n%1
Failed to save the certificate.=保存证书失败。
Failed to sert cert.\n\n%1=设置证书失败。\n\n%1
Failed to sync objects. ErrorCode: %1=同步对象失败。错误代码：%1
Failed to update document!=更新文档失败！
Failed to upload html content rulers.=上传HTML正文规则失败
File '%1' does not exists!=文件 '%1' 不存在！
File imported=文件被导入
File Name=文件名
First week:=第一周：
Folder &name:=文件夹名称(&N):
Folder &path:=文件夹路径(&P):
Folder Properties=文件夹属性
Folders=文件夹
Free &Register=免费注册(&R)
Full Screen=全屏浏览
Full Text Search=全文检索
General=常规
Get database server=获得数据库服务器
Get local objects=获得本地对象
Get local version=获得本地版本
Get server version=获得服务器版本
Global hot keys allow you to access {p} functions at any time from any application provided Wiz is running. Click in the fields and press a key combination to modify the current settings.=
Google Chrome=Google浏览器
Help=帮助
HiddenCommands=
History=历史
Hot Key=热键
Hot Key:=热键:
HTML Converter=HTML转换器
http=
https=
If you choose backup Private-Key to {p} Server, when decrypt your documents on other computers, you can obtain a certificate directly from the server. Otherwise, you need to manually copy the certificate to other computer and import the certificate.=如果您选择了备份私钥到{p}服务器，当您在其他电脑上面解密文档的时候，您可以直接从服务器获得私钥。否则，您需要手工复制证书到其他的电脑，并且导入证书。
If you want to use Google Desktop to search the documents, you should register the {p} Search Plugin.=如果您希望使用Google Desktop来搜索文档，您应该注册{p}搜索插件。
Import Certificate=导入证书
In order to enable login password, you must register a wiz account (Free).=为了启用登录密码，您必须注册一个{p}帐号（免费）。
Include &Sub-folders=穿透显示(&S)
Include &Sub-tags=穿透显示(&S)
Incorrect Attachments=错误的附件
Incorrect Documents=不正确的文档
Index data folder:=索引数据文件夹:
Init Encryption=初始化加密
Initialize &Cert...=初始化证书(&C)...
Instance=实例
Internal Editor=内部编辑器
Invalid Password=密码错误
Keywords=关键字
Language=语言
Large Icons=大图标
Launch WinKMSync.exe=运行 WinKMSync.exe
Line=行
List=列表
Location=位置
Lock=锁定
Log in to the {p} server to verify your account=登录到{p}服务器验证您的帐户
Login=登录
Logon to server=登录到服务器
Microsoft Internet Explorer=微软IE
Minimize to system tray without exiting=最小化到系统托盘区域
minute(s)=分钟
Mo&ve to Root=移动到根文件夹(&V)
Monthly=每月
Monthly traffic limit reached! limit %1M.=达到每月流量限制！ 限制 %1M(兆)
Monthly Usage=每月使用统计
More Colors...=更多颜色...
Move=移动
Move &Down=向下移动(&D)
Move &Up=向上移动(&U)
Move the folder to the selected folder=移动文件夹到选中的文件夹
Moving Documents=正在移动文档
Mozilla Firefox=Firefox(火狐浏览器)
My Events=我的事件
N&ew Document=新建文档(&E)
Name=名称
New &document:=新建文档(&D):
New &Root Folder...=新建根文件夹(&R)...
New &Tag...=新建标签(&T)...
New Account=新建帐户
New Attachments=新的附件
New Contact=新建联系人
New Document=新建文档
New Journal=新建日记
New Password &Hint:=新密码提示(&H):
New R&oot Tag...=新建根标签(&O)...
New Tag...=新建标签...
New Title=新标题
New Ziw Files=新的Ziw文件
No=否
No Action=没有操作
No clipboard data to paste.=剪贴板里面没有任何可以粘贴的数据。
No documents and files need to be updated.=没有需要更新的文档和文件。
No Reminder=不提醒
No Search History=没有搜索历史
None=无
Note: This wizard will be displayed for the first time to use the encryption feature.=注意：这个向导将会在您第一次使用加密功能的时候出现。
Office Documents=Office文档
OK=确定
Old Password Hint:=旧密码提示:
Old Title=旧标题
Ole Viewer=OLE查看器
Open &Original  URL=打开原始文档(&O)
Open &With...=打开方式(&W)...
Open database=打开数据库
Open in &New Tab\tMiddle Click=在新窗口打开(&N)\t中键单击
Open in New Tab=在新的窗口内打开
Open with &Windows Explorer=在资源管理器中浏览(&W)
Opera=
Options=选项
Password=密码
Password &Hint:=密码提示(&H):
Password have been changed.=密码已经被修改
Password of the certificate for {p} Full-Text Search indexer:=用于建立全文检索索引的证书密码：
Path=路径
Please close WizExplorer, WizNote, WizCalendar and Internet Explorer.=
Please enter &password:=请输入密码(&P):
Please restart {p} in order to change the data store!=请重新启动{p}以便更改数据存储路径。
Please restart WizExplorer, WizNote and WizCalendar.=
Please select a folder where {p} should keep your documents.=请选择一个文件夹，{p}将会在这里保存您的文档。
Please select an account!=请选择一个帐户！
Please select an account.=请选择一个账号
Please set a password to encrypt your certificate. Note: Please do not lose this password. If the password is lost, your certificate will not be able to decrypt  and, therefore, your documents will not be able to decrypt.=请设置一个密码来加密您的证书。注意：请不要丢失密码。如果密码丢失，您的证书将无法被解密，因此，您的文档也无法被解密。
Preview=预览
Progress=进度
Prompt to select a folder=提示选择一个文件夹
Protect {p} &Calendar=
Protect {p} &Note=
Protect WizExplorer=保护WizExplorer
Protect WizViewer=保护WizViewer
Protocol=协议
Public-Key is not in the database.=数据库中没有公钥
Re&fresh=刷新(&F)
Re&fresh\tF5=刷新(&F)\tF5
Read=阅读
Rebuild Documents Index=重新建立文档索引
Rec&urrence:=重复(&U):
Recent Created Documents=最近新增
Recent Picks=最近选择的文件夹
Re-Download Failed Jobs=重新下载失败的任务
Re-Download Failed Jobs\nRe-Download Failed Jobs=重新下载失败的任务\n重新下载失败的任务
Refresh Database &Index...=更新数据库索引(&I)...
Refresh Database Index=刷新数据库索引
Refresh Document Count=刷新文档数量
Refresh Styles=刷新样式
Refresh Tags=刷新标签
Register Search Plugin=注册搜索插件
Remember My Choice=记住我的选择
Remove All Tags=删除所有的标签
Remove Tag=删除标签
Rename Attachment=重命名附件
Rename Document=重命名文档
Rename Documents=重命名文档
Rename Folder=重命名文件夹
Rename Style=重命名样式
Rename Tag=重命名标签
Renew Now=续订服务
Replace=替换
Replace &with:=替换成(&W):
Resave (&Content Only)=重新保存 (仅正文)(&C)
Resave (&Whole Page)=重新保存 (完整网页)(&W)
Result...=结果...
Save to &Database=保存到数据库(&D)
Save to My Drafts=保存到 我的草稿
Save to selected folder=保存到选中的文件夹
Save to:=保存到:
Saving Document=正在保存文档
Scanning=正在扫描
Screen Clip=屏幕截图
Screenshot have been saved.=屏幕截图已经被保存
Script Error=脚本错误
Search=搜索
Search Options=搜索选项
Select &All\tCtrl+A=全选(&A)\tCtrl+A
Select Account=选择帐号
Select Data Store=选择数据存储文件夹
Select Day=选择一天
Select Documents=选择文档
Select Folder=选择文件夹
Select Tag=选择标签
Select Template=选择模板
Selection have been saved.=选中部分已经被保存
Set Password=设置密码
Show index status.=显示索引状态
Show week numbers in the month view.=在月视图显示周数
ShowTrayIcon=
Size=大小
Skipped=跳过的
Small Icons=小图标
Sort By=排序方式
Sort by Author=按照作者排序
Sort by Date Accessed=按照访问日期排序
Sort by Date Created=按照创建日期排序
Sort by Date Modified=按照修改日期排序
Sort by File Name=按照文件名排序
Sort by Keywords=按照关键字排序
Sort by Location=按照位置排序
Sort by Title=按照标题排序
Sort by URL=按照网址排序
Source=
Start=开始
Start Document Indexing=开始文档索引
Start Download\nStart Download=开始下载\n开始下载
Start Version: %1=开始版本: %1
Start\nStart=开始
Static=
Stop=停止
Stop Download\nStop Download=停止下载\n停止下载
Stop\nStop=停止\n停止
Style Properties=样式属性
Styles=样式
Sync=同步
Sync Attachment=同步附件
Sync completed=同步完成
Sync deleted GUID=同步删除的对象
Sync Document=同步文档
Sync Documents=同步文档
Sync failed, Please contact with support.=同步失败，请联系客户服务
Sync objects=同步对象
Sync Style=同步样式
Sync Tag=同步标签
Sync to local=同步到本地
Sync to server=同步到服务器
Synchronization failed=同步失败。
Synchronization Result=同步结果
Synchronize automatically every=自动同步，每隔
Synchronizing data=正在同步数据
Tag  Group Created=标签组被创建
Tag Created=标签被创建
Tag Deleted=标签被删除
Tag Group Deleted=标签组被删除
Tag Group Modified=标签组被修改
Tag Modified=标签被修改
Tag Properties=标签属性
Tag Selected=
Tags=标签
Template=模板
Template can contain * / #.  * will be replaced with the old node name and # will be replaced with a sequence.=模版可以包含 */#。*将会被旧的节点名称替换，#将会被一个序列替换。
Text Color=文字色
Text Editor=文本编辑器
The day before yesterday=前天
The directory you selected is not empty. Please select an empty directory for your new store location.=您选择的文件夹不是空的。请选择一个空的文件夹作为新的数据库存储文件夹。
The document has been updated by attachment...=文档已经通过附件更新...
There is no new version available at this time.=目前没有新版本。
Title=标题
To decrypt a document, you must import the certificate.=要解密文档，您必须导入证书。
To use encryption, the certificate must be initialized.=要使用加密功能，证书必须被初始化。
To use the encryption feature, you must be a VIP member.=要使用加密功能，您必须是一个VIP用户。
Traffic Used:=流量使用:
Tray Icon=托盘图标
Two data stores have been found. Please select a data store folder to use:=发现两个数据存储文件夹。请选择一个数据存储文件夹：
Type=类型
Unknown=未知
Unknown error=未知错误
Untitled=未命名
Untitled Event=未命名事件
Update %1 to server (%2/%3)=更新 %1 到服务器 (%2/%3)
Update Index=更新索引
Update local objects status=更新本地对象状态
Updating document by attachment...=正在通过附件更新文档...
Upgrade to &VIP...=升级到VIP(&V):
Upgrade to VIP=升级到VIP
Upload to {p} Server=上传到{p}服务器
Uploaded=已上传
URL=网址
Use &{p} Personal account=使用{p}个人版帐号(&W)
Use ; to split tags.\nExamples: Visual C++; Java=使用半角分号来分割标签。\n例如：Visual C++; Java; 技术; 体育
Use {p} Full-Text Search to search the documents.=使用{p}全文检索搜索文档。
Use document title as file name=使用文档标题作为文件名
Use Full Text Search=使用全文检索
Use Google Desktop to search the documents.=使用Google Desktop搜索文档
Use GUID as file name=使用GUID作为文件名
Use Windows Search to search the documents.=使用Windows Search搜索文档
User ID=帐号
Using Microsoft Office (required to install Microsoft Office)=使用Microsoft Office (需要安装Microsoft Office)
Using Ole Viewer to display office document.\n(doc, docx, xls, xlsx, pdf)=使用OLE查看器来显示Office文档。\n(doc, docx, xls, xlsx, pdf)
Using the internal converter. (doc, ppt, xls, wps, et, pds)=使用内部转换器  (doc, ppt, xls, wps, et, pds)
UTF-8 Encoding=UTF-8编码
View=查看
View Result=显示结果
VIP service has expired, click here to renew service.=VIP服务已到期，请点击这里续订服务。
Virtual Folder=虚拟文件夹
Week Numbers=周数
Weekly=每周
Welcome to use Encryption feature.This Wizard will guide you to initialize the encryption.=欢迎使用加密功能。这个向导将会引导您初始化加密功能。
When you click the Close button=当您点击关闭按钮
WizKMControls=
WizKMSync.exe is running=WizKMSync.exe 正在运行
Yearly=每年
Yes=是
Yesterday=昨天
You should restart {p} after selecting a new language.=选择新语言后，您应该重新运行{p}。
Your account is not a VIP member. Upgrade to VIP now?=您还不是一个VIP用户。现在升级到VIP？
Your account password is empty. Please set account info first.=您的帐户密码为空。请首先设置帐户信息。
Your certificate has been initizlized from {p} Server.=您的证书已经从服务器初始化成功。
Your certificate has been uploaded to {p} Server.=您的证书已经被上传到{p}服务器。